[
  {
    "pmid": "35794478",
    "authorList": [
      "Bal E",
      "Kumar R",
      "Hadigol M",
      "Holmes AB",
      "Hilton LK",
      "Loh JW",
      "Dreval K",
      "Wong JCH",
      "Vlasevska S",
      "Corinaldesi C",
      "Soni RK",
      "Basso K",
      "Morin RD",
      "Khiabanian H",
      "Pasqualucci L",
      "Dalla-Favera R"
    ],
    "year": 2022,
    "month": 7,
    "day": 6,
    "volume": "607",
    "title": "Super-enhancer hypermutation alters oncogene expression in B cell lymphoma",
    "abstract": "Diffuse large B cell lymphoma (DLBCL) is the most common B cell non- Hodgkin lymphoma and remains incurable in around 40% of patients. Efforts to sequence the coding genome identified several genes and pathways that are altered in this disease, including potential therapeutic targets(1-5). However, the non-coding genome of DLBCL remains largely unexplored. Here we show that active super-enhancers are highly and specifically hypermutated in 92% of samples from individuals with DLBCL, display signatures of activation-induced cytidine deaminase activity, and are linked to genes that encode B cell developmental regulators and oncogenes. As evidence of oncogenic relevance, we show that the hypermutated super-enhancers linked to the BCL6, BCL2 and CXCR4 proto- oncogenes prevent the binding and transcriptional downregulation of the corresponding target gene by transcriptional repressors, including BLIMP1 (targeting BCL6) and the steroid receptor NR3C1 (targeting BCL2 and CXCR4). Genetic correction of selected mutations restored repressor DNA binding, downregulated target gene expression and led to the counter- selection of cells containing corrected alleles, indicating an oncogenic dependency on the super-enhancer mutations. This pervasive super-enhancer mutational mechanism reveals a major set of genetic lesions deregulating gene expression, which expands the involvement of known oncogenes in DLBCL pathogenesis and identifies new deregulated gene targets of therapeutic relevance.",
    "journal": "Nature",
    "doi": "10.1038/s41586-022-04906-8",
    "authors": "Bal E, Kumar R, Hadigol M, Holmes AB, Hilton LK, Loh JW, Dreval K, Wong JCH, Vlasevska S, Corinaldesi C, Soni RK, Basso K, Morin RD, Khiabanian H, Pasqualucci L, Dalla-Favera R"
  },
  {
    "pmid": "35095922",
    "authorList": [
      "Corinaldesi C",
      "Holmes AB",
      "Shen Q",
      "Grunstein E",
      "Pasqualucci L",
      "Dalla-Favera R",
      "Basso K"
    ],
    "year": 2022,
    "month": 1,
    "day": 12,
    "volume": "12",
    "title": "Tracking Immunoglobulin Repertoire and Transcriptomic Changes in Germinal Center B Cells by Single-Cell Analysis",
    "abstract": "In response to T-cell-dependent antigens, mature B cells in the secondary lymphoid organs are stimulated to form germinal centers (GCs), which are histological structures deputed to antibody affinity maturation, a process associated with immunoglobulin gene editing by somatic hypermutation (SHM) and class switch recombination (CSR). GC B cells are heterogeneous and transition across multiple stages before being eliminated by apoptosis or committing to post-GC differentiation as memory B cells or plasma cells. In order to explore the dynamics of SHM and CSR during the GC reaction, we identified GC subpopulations by single-cell (sc) transcriptomics and analyzed the load of immunoglobulin variable (V) region mutations as well as the isotype class distribution in each subpopulation. The results showed that the large majority of GC B cells display a quantitatively similar mutational load in the V regions and analogous IGH isotype class distribution, except for the precursors of memory B cells (PreM) and plasma cells (PBL). PreM showed a bimodal pattern with about half of the cells displaying high V region germline identity and enrichment for unswitched IGH, while the rest of the cells carried a mutational load similar to the bulk of GC B cells and showed a switched isotype. PBL displayed a bias toward expression of IGHG and higher V region germline identity compared to the bulk of GC B cells. Genes implicated in SHM and CSR were significantly induced in specific GC subpopulations, consistent with the occurrence of SHM in dark zone cells and suggesting that CSR can occur within the GC.",
    "journal": "Frontiers in immunology",
    "pmcid": "PMC8789751",
    "doi": "10.3389/fimmu.2021.818758",
    "authors": "Corinaldesi C, Holmes AB, Shen Q, Grunstein E, Pasqualucci L, Dalla-Favera R, Basso K"
  },
  {
    "pmid": "34380064",
    "authorList": [
      "Roberto MP",
      "Varano G",
      "Vinas-Castells R",
      "Holmes AB",
      "Kumar R",
      "Pasqualucci L",
      "Farinha P",
      "Scott DW",
      "Dominguez-Sola D"
    ],
    "year": 2021,
    "month": -1,
    "day": -1,
    "volume": "54",
    "title": "Mutations in the transcription factor FOXO1 mimic positive selection signals to promote germinal center B cell expansion and lymphomagenesis",
    "abstract": "The transcription factor forkhead box O1 (FOXO1), which instructs the dark zone program to direct germinal center (GC) polarity, is typically inactivated by phosphatidylinositol 3-kinase (PI3K) signals. Here, we investigated how FOXO1 mutations targeting this regulatory axis in GC- derived B cell non-Hodgkin lymphomas (B-NHLs) contribute to lymphomagenesis. Examination of primary B-NHL tissues revealed that FOXO1 mutations and PI3K pathway activity were not directly correlated. Human B cell lines bearing FOXO1 mutations exhibited hyperactivation of PI3K and Stress-activated protein kinase (SAPK)/Jun amino-terminal kinase (JNK) signaling, and increased cell survival under stress conditions as a result of alterations in FOXO1 transcriptional affinities and activation of transcriptional programs characteristic of GC-positive selection. When modeled in mice, FOXO1 mutations conferred competitive advantage to B cells in response to key T-dependent immune signals, disrupting GC homeostasis. FOXO1 mutant transcriptional signatures were prevalent in human B-NHL and predicted poor clinical outcomes. Thus, rather than enforcing FOXO1 constitutive activity, FOXO1 mutations enable co-option of GC-positive selection programs during the pathogenesis of GC-derived lymphomas.",
    "journal": "Immunity",
    "pmcid": "PMC8475267",
    "doi": "10.1016/j.immuni.2021.07.009",
    "authors": "Roberto MP, Varano G, Vinas-Castells R, Holmes AB, Kumar R, Pasqualucci L, Farinha P, Scott DW, Dominguez-Sola D"
  },
  {
    "pmid": "32299901",
    "authorList": [
      "Garbin A",
      "Lovisa F",
      "Holmes AB",
      "Damanti CC",
      "Gallingani I",
      "Carraro E",
      "Accordi B",
      "Veltri G",
      "Pizzi M",
      "d'Amore ESG",
      "Pillon M",
      "Biffi A",
      "Basso K",
      "Mussolin L"
    ],
    "year": 2021,
    "month": 2,
    "day": 1,
    "volume": "106",
    "title": "miR-939 acts as tumor suppressor by modulating JUNB transcriptional activity in pediatric anaplastic large cell lymphoma",
    "journal": "Haematologica",
    "pmcid": "PMC7849582",
    "doi": "10.3324/haematol.2019.241307",
    "authors": "Garbin A, Lovisa F, Holmes AB, Damanti CC, Gallingani I, Carraro E, Accordi B, Veltri G, Pizzi M, d'Amore ESG, Pillon M, Biffi A, Basso K, Mussolin L"
  },
  {
    "pmid": "32603407",
    "authorList": [
      "Holmes AB",
      "Corinaldesi C",
      "Shen Q",
      "Kumar R",
      "Compagno N",
      "Wang Z",
      "Nitzan M",
      "Grunstein E",
      "Pasqualucci L",
      "Dalla-Favera R",
      "Basso K"
    ],
    "year": 2020,
    "month": -1,
    "day": -1,
    "volume": "217",
    "title": "Single-cell analysis of germinal-center B cells informs on lymphoma cell of origin and outcome",
    "abstract": "In response to T cell-dependent antigens, mature B cells are stimulated to form germinal centers (GCs), the sites of B cell affinity maturation and the cell of origin (COO) of most B cell lymphomas. To explore the dynamics of GC B cell development beyond the known dark zone and light zone compartments, we performed single-cell (sc) transcriptomic analysis on human GC B cells and identified multiple functionally linked subpopulations, including the distinct precursors of memory B cells and plasma cells. The gene expression signatures associated with these GC subpopulations were effective in providing a sc-COO for approximately 80% of diffuse large B cell lymphomas (DLBCLs) and identified novel prognostic subgroups of DLBCL.",
    "journal": "The Journal of experimental medicine",
    "pmcid": "PMC7537389",
    "doi": "10.1084/jem.20200483",
    "authors": "Holmes AB, Corinaldesi C, Shen Q, Kumar R, Compagno N, Wang Z, Nitzan M, Grunstein E, Pasqualucci L, Dalla-Favera R, Basso K"
  },
  {
    "pmid": "31519498",
    "authorList": [
      "Meyer SN",
      "Scuoppo C",
      "Vlasevska S",
      "Bal E",
      "Holmes AB",
      "Holloman M",
      "Garcia-Ibanez L",
      "Nataraj S",
      "Duval R",
      "Vantrimpont T",
      "Basso K",
      "Brooks N",
      "Dalla-Favera R",
      "Pasqualucci L"
    ],
    "year": 2019,
    "month": 9,
    "day": 10,
    "volume": "51",
    "title": "Unique and Shared Epigenetic Programs of the CREBBP and EP300 Acetyltransferases in Germinal Center B Cells Reveal Targetable Dependencies in Lymphoma",
    "abstract": "Inactivating mutations of the CREBBP and EP300 acetyltransferases are among the most common genetic alterations in diffuse large B cell lymphoma (DLBCL) and follicular lymphoma (FL). Here, we examined the relationship between these two enzymes in germinal center (GC) B cells, the normal counterpart of FL and DLBCL, and in lymphomagenesis by using conditional GC-directed deletion mouse models targeting Crebbp or Ep300. We found that CREBBP and EP300 modulate common as well as distinct transcriptional programs implicated in separate anatomic and functional GC compartments. Consistently, deletion of Ep300 but not Crebbp impaired the fitness of GC B cells in vivo. Combined loss of Crebbp and Ep300 completely abrogated GC formation, suggesting that these proteins partially compensate for each other through common transcriptional targets. This synthetic lethal interaction was retained in CREBBP-mutant DLBCL cells and could be pharmacologically targeted with selective small molecule inhibitors of CREBBP and EP300 function. These data provide proof-of-principle for the clinical development of EP300-specific inhibitors in FL and DLBCL.",
    "journal": "Immunity",
    "pmcid": "PMC7362711",
    "doi": "10.1016/j.immuni.2019.08.006",
    "authors": "Meyer SN, Scuoppo C, Vlasevska S, Bal E, Holmes AB, Holloman M, Garcia-Ibanez L, Nataraj S, Duval R, Vantrimpont T, Basso K, Brooks N, Dalla-Favera R, Pasqualucci L"
  },
  {
    "pmid": "30205047",
    "authorList": [
      "Brescia P",
      "Schneider C",
      "Holmes AB",
      "Shen Q",
      "Hussein S",
      "Pasqualucci L",
      "Basso K",
      "Dalla-Favera R"
    ],
    "year": 2018,
    "month": -1,
    "day": -1,
    "volume": "34",
    "title": "MEF2B Instructs Germinal Center Development and Acts as an Oncogene in B Cell Lymphomagenesis",
    "abstract": "The gene encoding the MEF2B transcription factor is mutated in germinal center (GC)-derived B cell lymphomas, but its role in GC development and lymphomagenesis is unknown. We demonstrate that Mef2b deletion reduces GC formation in mice and identify MEF2B transcriptional targets in GC, with roles in cell proliferation, apoptosis, GC confinement, and differentiation. The most common lymphoma-associated MEF2B mutant (MEF2B(D83V)) is hypomorphic, yet escapes binding and negative regulation by components of the HUCA complex and class IIa HDACs. Mef2b(D83V) expression in mice leads to GC enlargement and lymphoma development, a phenotype that becomes fully penetrant in combination with BCL2 de- regulation, an event associated with human MEF2B mutations. These results identify MEF2B as a critical GC regulator and a driver oncogene in lymphomagenesis.",
    "journal": "Cancer cell",
    "pmcid": "PMC6223119",
    "doi": "10.1016/j.ccell.2018.08.006",
    "authors": "Brescia P, Schneider C, Holmes AB, Shen Q, Hussein S, Pasqualucci L, Basso K, Dalla-Favera R"
  },
  {
    "pmid": "28314854",
    "authorList": [
      "Fabbri G",
      "Holmes AB",
      "Viganotti M",
      "Scuoppo C",
      "Belver L",
      "Herranz D",
      "Yan XJ",
      "Kieso Y",
      "Rossi D",
      "Gaidano G",
      "Chiorazzi N",
      "Ferrando AA",
      "Dalla-Favera R"
    ],
    "year": 2017,
    "month": 3,
    "day": 17,
    "volume": "114",
    "title": "Common nonmutational NOTCH1 activation in chronic lymphocytic leukemia",
    "abstract": "Activating mutations of NOTCH1 (a well-known oncogene in T-cell acute lymphoblastic leukemia) are present in approximately 4-13% of chronic lymphocytic leukemia (CLL) cases, where they are associated with disease progression and chemorefractoriness. However, the specific role of NOTCH1 in leukemogenesis remains to be established. Here, we report that the active intracellular portion of NOTCH1 (ICN1) is detectable in approximately 50% of peripheral blood CLL cases lacking gene mutations. We identify a \"NOTCH1 gene-expression signature\" in CLL cells, and show that this signature is significantly enriched in primary CLL cases expressing ICN1, independent of NOTCH1 mutation. NOTCH1 target genes include key regulators of B-cell proliferation, survival, and signal transduction. In particular, we show that NOTCH1 transactivates MYC via binding to B-cell-specific regulatory elements, thus implicating this oncogene in CLL development. These results significantly extend the role of NOTCH1 in CLL pathogenesis, and have direct implications for specific therapeutic targeting.",
    "journal": "Proc Natl Acad Sci USA",
    "pmcid": "PMC5389283",
    "doi": "10.1073/pnas.1702564114",
    "authors": "Fabbri G, Holmes AB, Viganotti M, Scuoppo C, Belver L, Herranz D, Yan XJ, Kieso Y, Rossi D, Gaidano G, Chiorazzi N, Ferrando AA, Dalla-Favera R"
  },
  {
    "pmid": "28069569",
    "authorList": [
      "Zhang J",
      "Vlasevska S",
      "Wells VA",
      "Nataraj S",
      "Holmes AB",
      "Duval R",
      "Meyer SN",
      "Mo T",
      "Basso K",
      "Brindle PK",
      "Hussein S",
      "Dalla-Favera R",
      "Pasqualucci L"
    ],
    "year": 2017,
    "month": 1,
    "day": 9,
    "volume": "7",
    "title": "The CREBBP Acetyltransferase Is a Haploinsufficient Tumor Suppressor in B-cell Lymphoma",
    "abstract": "Inactivating mutations of the CREBBP acetyltransferase are highly frequent in diffuse large B-cell lymphoma (DLBCL) and follicular lymphoma (FL), the two most common germinal center (GC)-derived cancers. However, the role of CREBBP inactivation in lymphomagenesis remains unclear. Here, we show that CREBBP regulates enhancer/super-enhancer networks with central roles in GC/post-GC cell fate decisions, including genes involved in signal transduction by the B-cell receptor and CD40 receptor, transcriptional control of GC and plasma cell development, and antigen presentation. Consistently, Crebbp-deficient B cells exhibit enhanced response to mitogenic stimuli and perturbed plasma cell differentiation. Although GC-specific loss of Crebbp was insufficient to initiate malignant transformation, compound Crebbp- haploinsufficient/BCL2-transgenic mice, mimicking the genetics of FL and DLBCL, develop clonal lymphomas recapitulating the features of the human diseases. These findings establish CREBBP as a haploinsufficient tumor- suppressor gene in GC B cells and provide insights into the mechanisms by which its loss contributes to lymphomagenesis.Significance: Loss-of- function mutations of CREBBP are common and early lesions in FL and DLBCL, suggesting a prominent role in lymphoma initiation. Our studies identify the cellular program by which reduced CREBBP dosage facilitates malignant transformation, and have direct implications for targeted lymphoma therapy based on drugs affecting CREBBP-mediated chromatin acetylation. Cancer Discov; 7(3); 322-37. (c)2017 AACR.This article is highlighted in the In This Issue feature, p. 235.",
    "journal": "Cancer discovery",
    "pmcid": "PMC5386396",
    "doi": "10.1158/2159-8290.CD-16-1417",
    "authors": "Zhang J, Vlasevska S, Wells VA, Nataraj S, Holmes AB, Duval R, Meyer SN, Mo T, Basso K, Brindle PK, Hussein S, Dalla-Favera R, Pasqualucci L"
  },
  {
    "pmid": "27335277",
    "authorList": [
      "Spina V",
      "Khiabanian H",
      "Messina M",
      "Monti S",
      "Cascione L",
      "Bruscaggin A",
      "Spaccarotella E",
      "Holmes AB",
      "Arcaini L",
      "Lucioni M",
      "Tabbo F",
      "Zairis S",
      "Diop F",
      "Cerri M",
      "Chiaretti S",
      "Marasca R",
      "Ponzoni M",
      "Deaglio S",
      "Ramponi A",
      "Tiacci E",
      "Pasqualucci L",
      "Paulli M",
      "Falini B",
      "Inghirami G",
      "Bertoni F",
      "Foa R",
      "Rabadan R",
      "Gaidano G",
      "Rossi D"
    ],
    "year": 2016,
    "month": 6,
    "day": 22,
    "volume": "128",
    "title": "The genetics of nodal marginal zone lymphoma",
    "abstract": "Nodal marginal zone lymphoma (NMZL) is a rare, indolent B-cell tumor that is distinguished from splenic marginal zone lymphoma (SMZL) by the different pattern of dissemination. NMZL still lacks distinct markers and remains orphan of specific cancer gene lesions. By combining whole-exome sequencing, targeted sequencing of tumor-related genes, whole- transcriptome sequencing, and high-resolution single nucleotide polymorphism array analysis, we aimed at disclosing the pathways that are molecularly deregulated in NMZL and we compare the molecular profile of NMZL with that of SMZL. These analyses identified a distinctive pattern of nonsilent somatic lesions in NMZL. In 35 NMZL patients, 41 genes were found recurrently affected in >/=3 (9%) cases, including highly prevalent molecular lesions of MLL2 (also known as KMT2D; 34%), PTPRD (20%), NOTCH2 (20%), and KLF2 (17%). Mutations of PTPRD, a receptor-type protein tyrosine phosphatase regulating cell growth, were enriched in NMZL across mature B-cell tumors, functionally caused the loss of the phosphatase activity of PTPRD, and were associated with cell-cycle transcriptional program deregulation and increased proliferation index in NMZL. Although NMZL shared with SMZL a common mutation profile, NMZL harbored PTPRD lesions that were otherwise absent in SMZL. Collectively, these findings provide new insights into the genetics of NMZL, identify PTPRD lesions as a novel marker for this lymphoma across mature B-cell tumors, and support the distinction of NMZL as an independent clinicopathologic entity within the current lymphoma classification.",
    "journal": "Blood",
    "pmcid": "PMC5016706",
    "doi": "10.1182/blood-2016-02-696757",
    "authors": "Spina V, Khiabanian H, Messina M, Monti S, Cascione L, Bruscaggin A, Spaccarotella E, Holmes AB, Arcaini L, Lucioni M, Tabbo F, Zairis S, Diop F, Cerri M, Chiaretti S, Marasca R, Ponzoni M, Deaglio S, Ramponi A, Tiacci E, Pasqualucci L, Paulli M, Falini B, Inghirami G, Bertoni F, Foa R, Rabadan R, Gaidano G, Rossi D"
  },
  {
    "pmid": "26883104",
    "authorList": [
      "Messina M",
      "Chiaretti S",
      "Wang J",
      "Fedullo AL",
      "Peragine N",
      "Gianfelici V",
      "Piciocchi A",
      "Brugnoletti F",
      "Di Giacomo F",
      "Pauselli S",
      "Holmes AB",
      "Puzzolo MC",
      "Ceglie G",
      "Apicella V",
      "Mancini M",
      "Te Kronnie G",
      "Testi AM",
      "Vitale A",
      "Vignetti M",
      "Guarini A",
      "Rabadan R",
      "Foa R"
    ],
    "year": 2016,
    "month": -1,
    "day": -1,
    "volume": "7",
    "title": "Prognostic and therapeutic role of targetable lesions in B-lineage acute lymphoblastic leukemia without recurrent fusion genes",
    "abstract": "To shed light into the molecular bases of B-lineage acute lymphoblastic leukemia lacking known fusion transcripts, i.e. BCR-ABL1, ETV6-RUNX1, E2A-PBX1, and MLL rearrangements (B-NEG ALL) and the differences between children, adolescents/young adults (AYA) and adults, we analyzed 168 B-NEG ALLs by genome-wide technologies. This approach showed that B-NEG cases carry 10.5 mutations and 9.1 copy-number aberrations/sample. The most frequently mutated druggable pathways were those pertaining to RAS/RTK (26.8%) and JAK/STAT (12.5%) signaling. In particular, FLT3 and JAK/STAT mutations were detected mainly in AYA and adults, while KRAS and NRAS mutations were more frequent in children. RAS/RTK mutations negatively affected the outcome of AYA and adults, but not that of children. Furthermore, adult B-NEG ALL carrying JAK/STAT mutations had a shorter survival. In vitro experiments showed that FLT3 inhibitors reduced significantly the proliferation of FLT3-mutated primary B-NEG ALL cells. Likewise, PI3K/mTOR inhibitors reduced the proliferation of primary cells harboring RAS and IL7R mutations. These results refine the genetic landscape of B-NEG ALL and suggest that the different distribution of lesions and their prognostic impact might sustain the diverse outcome between children, adults and partly AYA - whose genomic scenario is similar to adults - and open the way to targeted therapeutic strategies.",
    "journal": "Oncotarget",
    "pmcid": "PMC4924686",
    "doi": "10.18632/oncotarget.7356",
    "authors": "Messina M, Chiaretti S, Wang J, Fedullo AL, Peragine N, Gianfelici V, Piciocchi A, Brugnoletti F, Di Giacomo F, Pauselli S, Holmes AB, Puzzolo MC, Ceglie G, Apicella V, Mancini M, Te Kronnie G, Testi AM, Vitale A, Vignetti M, Guarini A, Rabadan R, Foa R"
  },
  {
    "pmid": "26620759",
    "authorList": [
      "Dominguez-Sola D",
      "Kung J",
      "Holmes AB",
      "Wells VA",
      "Mo T",
      "Basso K",
      "Dalla-Favera R"
    ],
    "year": 2015,
    "month": 11,
    "day": 24,
    "volume": "43",
    "title": "The FOXO1 Transcription Factor Instructs the Germinal Center Dark Zone Program",
    "abstract": "The pathways regulating formation of the germinal center (GC) dark zone (DZ) and light zone (LZ) are unknown. In this study we show that FOXO1 transcription factor expression was restricted to the GC DZ and was required for DZ formation, since its absence in mice led to the loss of DZ gene programs and the formation of LZ-only GCs. FOXO1-negative GC B cells displayed normal somatic hypermutation but defective affinity maturation and class switch recombination. The function of FOXO1 in sustaining the DZ program involved the trans-activation of the chemokine receptor CXCR4, and cooperation with the BCL6 transcription factor in the trans-repression of genes involved in immune activation, DNA repair, and plasma cell differentiation. These results also have implications for the role of FOXO1 in lymphomagenesis because they suggest that constitutive FOXO1 activity might be required for the oncogenic activity of deregulated BCL6 expression.",
    "journal": "Immunity",
    "doi": "10.1016/j.immuni.2015.10.015",
    "authors": "Dominguez-Sola D, Kung J, Holmes AB, Wells VA, Mo T, Basso K, Dalla-Favera R"
  },
  {
    "pmid": "26366712",
    "authorList": [
      "Zhang J",
      "Dominguez-Sola D",
      "Hussein S",
      "Lee JE",
      "Holmes AB",
      "Bansal M",
      "Vlasevska S",
      "Mo T",
      "Tang H",
      "Basso K",
      "Ge K",
      "Dalla-Favera R",
      "Pasqualucci L"
    ],
    "year": 2015,
    "month": 9,
    "day": 14,
    "volume": "21",
    "title": "Disruption of KMT2D perturbs germinal center B cell development and promotes lymphomagenesis",
    "abstract": "Mutations in the gene encoding the KMT2D (or MLL2) methyltransferase are highly recurrent and occur early during tumorigenesis in diffuse large B cell lymphoma (DLBCL) and follicular lymphoma (FL). However, the functional consequences of these mutations and their role in lymphomagenesis are unknown. Here we show that FL- and DLBCL-associated KMT2D mutations impair KMT2D enzymatic activity, leading to diminished global H3K4 methylation in germinal-center (GC) B cells and DLBCL cells. Conditional deletion of Kmt2d early during B cell development, but not after initiation of the GC reaction, results in an increase in GC B cells and enhances B cell proliferation in mice. Moreover, genetic ablation of Kmt2d in mice overexpressing Bcl2 increases the incidence of GC-derived lymphomas resembling human tumors. These findings suggest that KMT2D acts as a tumor suppressor gene whose early loss facilitates lymphomagenesis by remodeling the epigenetic landscape of the cancer precursor cells. Eradication of KMT2D-deficient cells may thus represent a rational therapeutic approach for targeting early tumorigenic events.",
    "journal": "Nature medicine",
    "pmcid": "PMC5145002",
    "doi": "10.1038/nm.3940",
    "authors": "Zhang J, Dominguez-Sola D, Hussein S, Lee JE, Holmes AB, Bansal M, Vlasevska S, Mo T, Tang H, Basso K, Ge K, Dalla-Favera R, Pasqualucci L"
  },
  {
    "pmid": "24727675",
    "authorList": [
      "Mussolin L",
      "Holmes AB",
      "Romualdi C",
      "Sales G",
      "D'Amore ES",
      "Ghisi M",
      "Pillon M",
      "Rosolen A",
      "Basso K"
    ],
    "year": 2014,
    "month": 4,
    "day": 14,
    "volume": "28",
    "title": "An aberrant microRNA signature in childhood T-cell lymphoblastic lymphoma affecting CDKN1B expression, NOTCH1 and growth factor signaling pathways",
    "journal": "Leukemia",
    "doi": "10.1038/leu.2014.134",
    "authors": "Mussolin L, Holmes AB, Romualdi C, Sales G, D'Amore ES, Ghisi M, Pillon M, Rosolen A, Basso K"
  },
  {
    "pmid": "24843176",
    "authorList": [
      "Schneider C",
      "Setty M",
      "Holmes AB",
      "Maute RL",
      "Leslie CS",
      "Mussolin L",
      "Rosolen A",
      "Dalla-Favera R",
      "Basso K"
    ],
    "year": 2014,
    "month": 5,
    "day": 19,
    "volume": "111",
    "title": "MicroRNA 28 controls cell proliferation and is down-regulated in B-cell lymphomas",
    "abstract": "Burkitt lymphoma (BL) is a highly aggressive B-cell non-Hodgkin lymphoma (B-NHL), which originates from germinal center (GC) B cells and harbors translocations deregulating v-myc avian myelocytomatosis viral oncogene homolog (MYC). A comparative analysis of microRNAs expressed in normal and malignant GC B cells identified microRNA 28 (miR-28) as significantly down-regulated in BL, as well as in other GC-derived B-NHL. We show that reexpression of miR-28 impairs cell proliferation and clonogenic properties of BL cells by modulating several targets including MAD2 mitotic arrest deficient-like 1, MAD2L1, a component of the spindle checkpoint whose down-regulation is essential in mediating miR-28-induced proliferation arrest, and BCL2-associated athanogene, BAG1, an activator of the ERK pathway. We identify the oncogene MYC as a negative regulator of miR-28 expression, suggesting that its deregulation by chromosomal translocation in BL leads to miR-28 suppression. In addition, we show that miR-28 can inhibit MYC-induced transformation by directly targeting genes up-regulated by MYC. Overall, our data suggest that miR-28 acts as a tumor suppressor in BL and that its repression by MYC contributes to B-cell lymphomagenesis.",
    "journal": "Proc Natl Acad Sci USA",
    "pmcid": "PMC4050621",
    "doi": "10.1073/pnas.1322466111",
    "authors": "Schneider C, Setty M, Holmes AB, Maute RL, Leslie CS, Mussolin L, Rosolen A, Dalla-Favera R, Basso K"
  },
  {
    "pmid": "24550227",
    "authorList": [
      "Messina M",
      "Del Giudice I",
      "Khiabanian H",
      "Rossi D",
      "Chiaretti S",
      "Rasi S",
      "Spina V",
      "Holmes AB",
      "Marinelli M",
      "Fabbri G",
      "Piciocchi A",
      "Mauro FR",
      "Guarini A",
      "Gaidano G",
      "Dalla-Favera R",
      "Pasqualucci L",
      "Rabadan R",
      "Foa R"
    ],
    "year": 2014,
    "month": 2,
    "day": 18,
    "volume": "123",
    "title": "Genetic lesions associated with chronic lymphocytic leukemia chemo- refractoriness",
    "abstract": "Fludarabine refractoriness (FR) represents an unsolved clinical problem of chronic lymphocytic leukemia (CLL) management. Although next- generation sequencing studies have led to the identification of a number of genes frequently mutated in FR-CLL, a comprehensive evaluation of the FR-CLL genome has not been reported. Toward this end, we studied 10 FR- CLLs by combining whole-exome sequencing and copy number aberration (CNA) analysis, which showed an average of 16.3 somatic mutations and 4 CNAs per sample. Screening of recurrently mutated genes in 48 additional FR- CLLs revealed that ~70% of FR-CLLs carry >/=1 mutation in genes previously associated with CLL clinical course, including TP53 (27.5%), NOTCH1 (24.1%), SF3B1 (18.9%), and BIRC3 (15.5%). In addition, this analysis showed that 10.3% of FR-CLL cases display mutations of the FAT1 gene, which encodes for a cadherin-like protein that negatively regulates Wnt signaling, consistent with a tumor suppressor role. The frequency of FAT1-mutated cases was significantly higher in FR-CLL than in unselected CLLs at diagnosis (10.3% vs 1.1%, P = .004), suggesting a role in the development of a high-risk phenotype. These findings have general implications for the mechanisms leading to FR and point to Wnt signaling as a potential therapeutic target in FR-CLL.",
    "journal": "Blood",
    "pmcid": "PMC3983613",
    "doi": "10.1182/blood-2013-10-534271",
    "authors": "Messina M, Del Giudice I, Khiabanian H, Rossi D, Chiaretti S, Rasi S, Spina V, Holmes AB, Marinelli M, Fabbri G, Piciocchi A, Mauro FR, Guarini A, Gaidano G, Dalla-Favera R, Pasqualucci L, Rabadan R, Foa R"
  },
  {
    "pmid": "24388756",
    "authorList": [
      "Pasqualucci L",
      "Khiabanian H",
      "Fangazio M",
      "Vasishtha M",
      "Messina M",
      "Holmes AB",
      "Ouillette P",
      "Trifonov V",
      "Rossi D",
      "Tabbo F",
      "Ponzoni M",
      "Chadburn A",
      "Murty VV",
      "Bhagat G",
      "Gaidano G",
      "Inghirami G",
      "Malek SN",
      "Rabadan R",
      "Dalla-Favera R"
    ],
    "year": 2014,
    "month": 1,
    "day": 2,
    "volume": "6",
    "title": "Genetics of follicular lymphoma transformation",
    "abstract": "Follicular lymphoma (FL) is an indolent disease, but 30%-40% of cases undergo histologic transformation to an aggressive malignancy, typically represented by diffuse large B cell lymphoma (DLBCL). The pathogenesis of this process remains largely unknown. Using whole-exome sequencing and copy-number analysis, we show here that the dominant clone of FL and transformed FL (tFL) arise by divergent evolution from a common mutated precursor through the acquisition of distinct genetic events. Mutations in epigenetic modifiers and antiapoptotic genes are introduced early in the common precursor, whereas tFL is specifically associated with alterations deregulating cell-cycle progression and DNA damage responses (CDKN2A/B, MYC, and TP53) as well as aberrant somatic hypermutation. The genomic profile of tFL shares similarities with that of germinal center B cell-type de novo DLBCL but also displays unique combinations of altered genes with diagnostic and therapeutic implications.",
    "journal": "Cell reports",
    "pmcid": "PMC4100800",
    "doi": "10.1016/j.celrep.2013.12.027",
    "authors": "Pasqualucci L, Khiabanian H, Fangazio M, Vasishtha M, Messina M, Holmes AB, Ouillette P, Trifonov V, Rossi D, Tabbo F, Ponzoni M, Chadburn A, Murty VV, Bhagat G, Gaidano G, Inghirami G, Malek SN, Rabadan R, Dalla-Favera R"
  },
  {
    "pmid": "24127483",
    "authorList": [
      "Fabbri G",
      "Khiabanian H",
      "Holmes AB",
      "Wang J",
      "Messina M",
      "Mullighan CG",
      "Pasqualucci L",
      "Rabadan R",
      "Dalla-Favera R"
    ],
    "year": 2013,
    "month": 10,
    "day": 14,
    "volume": "210",
    "title": "Genetic lesions associated with chronic lymphocytic leukemia transformation to Richter syndrome",
    "abstract": "Richter syndrome (RS) derives from the rare transformation of chronic lymphocytic leukemia (CLL) into an aggressive lymphoma, most commonly of the diffuse large B cell lymphoma (DLBCL) type. The molecular pathogenesis of RS is only partially understood. By combining whole-exome sequencing and copy-number analysis of 9 CLL-RS pairs and of an extended panel of 43 RS cases, we show that this aggressive disease typically arises from the predominant CLL clone by acquiring an average of approximately 20 genetic lesions/case. RS lesions are heterogeneous in terms of load and spectrum among patients, and include those involved in CLL progression and chemorefractoriness (TP53 disruption and NOTCH1 activation) as well as some not previously implicated in CLL or RS pathogenesis. In particular, disruption of the CDKN2A/B cell cycle regulator is associated with approximately 30% of RS cases. Finally, we report that the genomic landscape of RS is significantly different from that of de novo DLBCL, suggesting that they represent distinct disease entities. These results provide insights into RS pathogenesis, and identify dysregulated pathways of potential diagnostic and therapeutic relevance.",
    "journal": "The Journal of experimental medicine",
    "pmcid": "PMC3804949",
    "doi": "10.1084/jem.20131448",
    "authors": "Fabbri G, Khiabanian H, Holmes AB, Wang J, Messina M, Mullighan CG, Pasqualucci L, Rabadan R, Dalla-Favera R"
  },
  {
    "pmid": "23297232",
    "authorList": [
      "Maute RL",
      "Schneider C",
      "Sumazin P",
      "Holmes A",
      "Califano A",
      "Basso K",
      "Dalla-Favera R"
    ],
    "year": 2013,
    "month": 1,
    "day": 7,
    "volume": "110",
    "title": "tRNA-derived microRNA modulates proliferation and the DNA damage response and is down-regulated in B cell lymphoma",
    "abstract": "Sequencing studies from several model systems have suggested that diverse and abundant small RNAs may be derived from tRNA, but the function of these molecules remains undefined. Here, we demonstrate that one such tRNA-derived fragment, cloned from human mature B cells and designated CU1276, in fact possesses the functional characteristics of a microRNA, including a DICER1-dependent biogenesis, physical association with Argonaute proteins, and the ability to repress mRNA transcripts in a sequence-specific manner. Expression of CU1276 is abundant in normal germinal center B cells but absent in germinal center-derived lymphomas, suggesting a role in the pathogenesis of this disease. Furthermore, CU1276 represses endogenous RPA1, an essential gene involved in many aspects of DNA dynamics, and consequently, expression of this tRNA- derived microRNA in a lymphoma cell line suppresses proliferation and modulates the molecular response to DNA damage. These results establish that functionally active microRNAs can be derived from tRNA, thus defining a class of genetic entities with potentially important biological roles.",
    "journal": "Proc Natl Acad Sci USA",
    "pmcid": "PMC3557069",
    "doi": "10.1073/pnas.1206761110",
    "authors": "Maute RL, Schneider C, Sumazin P, Holmes A, Califano A, Basso K, Dalla-Favera R"
  },
  {
    "pmid": "23166356",
    "authorList": [
      "Basso K",
      "Schneider C",
      "Shen Q",
      "Holmes AB",
      "Setty M",
      "Leslie C",
      "Dalla-Favera R"
    ],
    "year": 2012,
    "month": 11,
    "day": 19,
    "volume": "209",
    "title": "BCL6 positively regulates AID and germinal center gene expression via repression of miR-155",
    "abstract": "The BCL6 proto-oncogene encodes a transcriptional repressor that is required for germinal center (GC) formation and whose de-regulation is involved in lymphomagenesis. Although substantial evidence indicates that BCL6 exerts its function by repressing the transcription of hundreds of protein-coding genes, its potential role in regulating gene expression via microRNAs (miRNAs) is not known. We have identified a core of 15 miRNAs that show binding of BCL6 in their genomic loci and are down- regulated in GC B cells. Among BCL6 validated targets, miR-155 and miR-361 directly modulate AID expression, indicating that via repression of these miRNAs, BCL6 up-regulates AID. Similarly, the expression of additional genes relevant for the GC phenotype, including SPI1, IRF8, and MYB, appears to be sustained via BCL6-mediated repression of miR-155. These findings identify a novel mechanism by which BCL6, in addition to repressing protein coding genes, promotes the expression of important GC functions by repressing specific miRNAs.",
    "journal": "The Journal of experimental medicine",
    "pmcid": "PMC3526356",
    "doi": "10.1084/jem.20121387",
    "authors": "Basso K, Schneider C, Shen Q, Holmes AB, Setty M, Leslie C, Dalla-Favera R"
  },
  {
    "pmid": "22740445",
    "authorList": [
      "Victora GD",
      "Dominguez-Sola D",
      "Holmes AB",
      "Deroubaix S",
      "Dalla-Favera R",
      "Nussenzweig MC"
    ],
    "year": 2012,
    "month": 6,
    "day": 26,
    "volume": "120",
    "title": "Identification of human germinal center light and dark zone cells and their relationship to human B-cell lymphomas",
    "abstract": "Germinal centers (GCs) are sites of B-cell clonal expansion, hypermutation, and selection. GCs are polarized into dark (DZ) and light zones (LZ), a distinction that is of key importance to GC selection. However, the difference between the B cells in each of these zones in humans remains unclear. We show that, as in mice, CXCR4 and CD83 can be used to distinguish human LZ and DZ cells. Using these markers, we show that LZ and DZ cells in mice and humans differ only in the expression of characteristic \"activation\" and \"proliferation\" programs, suggesting that these populations represent alternating states of a single-cell type rather than distinct differentiation stages. In addition, LZ/DZ transcriptional profiling shows that, with the exception of \"molecular\" Burkitt lymphomas, nearly all human B-cell malignancies closely resemble LZ cells, which has important implications for our understanding of the molecular programs of lymphomagenesis.",
    "journal": "Blood",
    "pmcid": "PMC3447782",
    "doi": "10.1182/blood-2012-03-415380",
    "authors": "Victora GD, Dominguez-Sola D, Holmes AB, Deroubaix S, Dalla-Favera R, Nussenzweig MC"
  },
  {
    "pmid": "22137796",
    "authorList": [
      "Challa-Malladi M",
      "Lieu YK",
      "Califano O",
      "Holmes AB",
      "Bhagat G",
      "Murty VV",
      "Dominguez-Sola D",
      "Pasqualucci L",
      "Dalla-Favera R"
    ],
    "year": 2011,
    "month": 12,
    "day": 1,
    "volume": "20",
    "title": "Combined genetic inactivation of beta2-Microglobulin and CD58 reveals frequent escape from immune recognition in diffuse large B cell lymphoma",
    "abstract": "We report that diffuse large B cell lymphoma (DLBCL) commonly fails to express cell-surface molecules necessary for the recognition of tumor cells by immune-effector cells. In 29% of cases, mutations and deletions inactivate the beta2-Microglobulin gene, thus preventing the cell-surface expression of the HLA class-I (HLA-I) complex that is necessary for recognition by CD8(+) cytotoxic T cells. In 21% of cases, analogous lesions involve the CD58 gene, which encodes a molecule involved in T and natural killer cell-mediated responses. In addition to gene inactivation, alternative mechanisms lead to aberrant expression of HLA-I and CD58 in >60% of DLBCL. These two events are significantly associated in this disease, suggesting that they are coselected during lymphomagenesis for their combined role in escape from immune-surveillance.",
    "journal": "Cancer cell",
    "pmcid": "PMC3660995",
    "doi": "10.1016/j.ccr.2011.11.006",
    "authors": "Challa-Malladi M, Lieu YK, Califano O, Holmes AB, Bhagat G, Murty VV, Dominguez-Sola D, Pasqualucci L, Dalla-Favera R"
  },
  {
    "pmid": "22012066",
    "authorList": [
      "Grossmann V",
      "Tiacci E",
      "Holmes AB",
      "Kohlmann A",
      "Martelli MP",
      "Kern W",
      "Spanhol-Rosseto A",
      "Klein HU",
      "Dugas M",
      "Schindela S",
      "Trifonov V",
      "Schnittger S",
      "Haferlach C",
      "Bassan R",
      "Wells VA",
      "Spinelli O",
      "Chan J",
      "Rossi R",
      "Baldoni S",
      "De Carolis L",
      "Goetze K",
      "Serve H",
      "Peceny R",
      "Kreuzer KA",
      "Oruzio D",
      "Specchia G",
      "Di Raimondo F",
      "Fabbiano F",
      "Sborgia M",
      "Liso A",
      "Farinelli L",
      "Rambaldi A",
      "Pasqualucci L",
      "Rabadan R",
      "Haferlach T",
      "Falini B"
    ],
    "year": 2011,
    "month": 10,
    "day": 19,
    "volume": "118",
    "title": "Whole-exome sequencing identifies somatic mutations of BCOR in acute myeloid leukemia with normal karyotype",
    "abstract": "Among acute myeloid leukemia (AML) patients with a normal karyotype (CN- AML), NPM1 and CEBPA mutations define World Health Organization 2008 provisional entities accounting for approximately 60% of patients, but the remaining 40% are molecularly poorly characterized. Using whole-exome sequencing of one CN-AML patient lacking mutations in NPM1, CEBPA, FLT3-ITD, IDH1, and MLL-PTD, we newly identified a clonal somatic mutation in BCOR (BCL6 corepressor), a gene located on chromosome Xp11.4. Further analyses of 553 AML patients showed that BCOR mutations occurred in 3.8% of unselected CN-AML patients and represented a substantial fraction (17.1%) of CN-AML patients showing the same genotype as the AML index patient subjected to whole-exome sequencing. BCOR somatic mutations were: (1) disruptive events similar to the germline BCOR mutations causing the oculo-facio-cardio-dental genetic syndrome; (2) associated with decreased BCOR mRNA levels, absence of full-length BCOR, and absent or low expression of a truncated BCOR protein; (3) virtually mutually exclusive with NPM1 mutations; and (4) frequently associated with DNMT3A mutations, suggesting cooperativity among these genetic alterations. Finally, BCOR mutations tended to be associated with an inferior outcome in a cohort of 422 CN-AML patients (25.6% vs 56.7% overall survival at 2 years; P = .032). Our results for the first time implicate BCOR in CN-AML pathogenesis.",
    "journal": "Blood",
    "doi": "10.1182/blood-2011-07-365320",
    "authors": "Grossmann V, Tiacci E, Holmes AB, Kohlmann A, Martelli MP, Kern W, Spanhol-Rosseto A, Klein HU, Dugas M, Schindela S, Trifonov V, Schnittger S, Haferlach C, Bassan R, Wells VA, Spinelli O, Chan J, Rossi R, Baldoni S, De Carolis L, Goetze K, Serve H, Peceny R, Kreuzer KA, Oruzio D, Specchia G, Di Raimondo F, Fabbiano F, Sborgia M, Liso A, Farinelli L, Rambaldi A, Pasqualucci L, Rabadan R, Haferlach T, Falini B"
  },
  {
    "pmid": "21335340",
    "authorList": [
      "Chan YW",
      "Mohr R",
      "Millard AD",
      "Holmes AB",
      "Larkum AW",
      "Whitworth AL",
      "Mann NH",
      "Scanlan DJ",
      "Hess WR",
      "Clokie MR"
    ],
    "year": 2011,
    "month": 2,
    "day": 18,
    "volume": "28",
    "title": "Discovery of cyanophage genomes which contain mitochondrial DNA polymerase",
    "abstract": "DNA polymerase gamma is a family A DNA polymerase responsible for the replication of mitochondrial DNA in eukaryotes. The origins of DNA polymerase gamma have remained elusive because it is not present in any known bacterium, though it has been hypothesized that mitochondria may have inherited the enzyme by phage-mediated nonorthologous displacement. Here, we present an analysis of two full-length homologues of this gene, which were found in the genomes of two bacteriophages, which infect the chlorophyll-d containing cyanobacterium Acaryochloris marina. Phylogenetic analyses of these phage DNA polymerase gamma proteins show that they branch deeply within the DNA polymerase gamma clade and therefore share a common origin with their eukaryotic homologues. We also found homologues of these phage polymerases in the environmental Community Cyberinfrastructure for Advanced Microbial Ecology Research and Analysis (CAMERA) database, which fell in the same clade. An analysis of the CAMERA assemblies containing the environmental homologues together with the filter fraction metadata indicated some of these assemblies may be of bacterial origin. We also show that the phage-encoded DNA polymerase gamma is highly transcribed as the phage genomes are replicated. These findings provide data that may assist in reconstructing the evolution of mitochondria.",
    "journal": "Molecular biology and evolution",
    "doi": "10.1093/molbev/msr041",
    "authors": "Chan YW, Mohr R, Millard AD, Holmes AB, Larkum AW, Whitworth AL, Mann NH, Scanlan DJ, Hess WR, Clokie MR"
  },
  {
    "pmid": "21731656",
    "authorList": [
      "Holmes AB",
      "Hawson A",
      "Liu F",
      "Friedman C",
      "Khiabanian H",
      "Rabadan R"
    ],
    "year": 2011,
    "month": 6,
    "day": 23,
    "volume": "6",
    "title": "Discovering disease associations by integrating electronic clinical data and medical literature",
    "abstract": "Electronic health record (EHR) systems offer an exceptional opportunity for studying many diseases and their associated medical conditions within a population. The increasing number of clinical record entries that have become available electronically provides access to rich, large sets of patients' longitudinal medical information. By integrating and comparing relations found in the EHRs with those already reported in the literature, we are able to verify existing and to identify rare or novel associations. Of particular interest is the identification of rare disease co-morbidities, where the small numbers of diagnosed patients make robust statistical analysis difficult. Here, we introduce ADAMS, an Application for Discovering Disease Associations using Multiple Sources, which contains various statistical and language processing operations. We apply ADAMS to the New York-Presbyterian Hospital's EHR to combine the information from the relational diagnosis tables and textual discharge summaries with those from PubMed and Wikipedia in order to investigate the co-morbidities of the rare diseases Kaposi sarcoma, toxoplasmosis, and Kawasaki disease. In addition to finding well-known characteristics of diseases, ADAMS can identify rare or previously unreported associations. In particular, we report a statistically significant association between Kawasaki disease and diagnosis of autistic disorder.",
    "journal": "PloS one",
    "pmcid": "PMC3121722",
    "doi": "10.1371/journal.pone.0021132",
    "authors": "Holmes AB, Hawson A, Liu F, Friedman C, Khiabanian H, Rabadan R"
  },
  {
    "pmid": "21663470",
    "authorList": [
      "Tiacci E",
      "Trifonov V",
      "Schiavoni G",
      "Holmes A",
      "Kern W",
      "Martelli MP",
      "Pucciarini A",
      "Bigerna B",
      "Pacini R",
      "Wells VA",
      "Sportoletti P",
      "Pettirossi V",
      "Mannucci R",
      "Elliott O",
      "Liso A",
      "Ambrosetti A",
      "Pulsoni A",
      "Forconi F",
      "Trentin L",
      "Semenzato G",
      "Inghirami G",
      "Capponi M",
      "Di Raimondo F",
      "Patti C",
      "Arcaini L",
      "Musto P",
      "Pileri S",
      "Haferlach C",
      "Schnittger S",
      "Pizzolo G",
      "Foa R",
      "Farinelli L",
      "Haferlach T",
      "Pasqualucci L",
      "Rabadan R",
      "Falini B"
    ],
    "year": 2011,
    "month": 6,
    "day": 11,
    "volume": "364",
    "title": "BRAF mutations in hairy-cell leukemia",
    "abstract": "BACKGROUND: Hairy-cell leukemia (HCL) is a well-defined clinicopathological entity whose underlying genetic lesion is still obscure. METHODS: We searched for HCL-associated mutations by performing massively parallel sequencing of the whole exome of leukemic and matched normal cells purified from the peripheral blood of an index patient with HCL. Findings were validated by Sanger sequencing in 47 additional patients with HCL. RESULTS: Whole-exome sequencing identified five missense somatic clonal mutations that were confirmed on Sanger sequencing, including a heterozygous mutation in BRAF that results in the BRAF V600E variant protein. Since BRAF V600E is oncogenic in other tumors, further analyses were focused on this genetic lesion. The same BRAF mutation was noted in all the other 47 patients with HCL who were evaluated by means of Sanger sequencing. None of the 195 patients with other peripheral B-cell lymphomas or leukemias who were evaluated carried the BRAF V600E variant, including 38 patients with splenic marginal-zone lymphomas or unclassifiable splenic lymphomas or leukemias. In immunohistologic and Western blot studies, HCL cells expressed phosphorylated MEK and ERK (the downstream targets of the BRAF kinase), indicating a constitutive activation of the RAF-MEK-ERK mitogen-activated protein kinase pathway in HCL. In vitro incubation of BRAF-mutated primary leukemic hairy cells from 5 patients with PLX-4720, a specific inhibitor of active BRAF, led to a marked decrease in phosphorylated ERK and MEK. CONCLUSIONS; The BRAF V600E mutation was present in all patients with HCL who were evaluated. This finding may have implications for the pathogenesis, diagnosis, and targeted therapy of HCL. (Funded by Associazione Italiana per la Ricerca sul Cancro and others.).",
    "journal": "The New England journal of medicine",
    "pmcid": "PMC3689585",
    "doi": "10.1056/NEJMoa1014209",
    "authors": "Tiacci E, Trifonov V, Schiavoni G, Holmes A, Kern W, Martelli MP, Pucciarini A, Bigerna B, Pacini R, Wells VA, Sportoletti P, Pettirossi V, Mannucci R, Elliott O, Liso A, Ambrosetti A, Pulsoni A, Forconi F, Trentin L, Semenzato G, Inghirami G, Capponi M, Di Raimondo F, Patti C, Arcaini L, Musto P, Pileri S, Haferlach C, Schnittger S, Pizzolo G, Foa R, Farinelli L, Haferlach T, Pasqualucci L, Rabadan R, Falini B"
  },
  {
    "pmid": "21124942",
    "authorList": [
      "Chan J",
      "Holmes A",
      "Rabadan R"
    ],
    "year": 2010,
    "month": 11,
    "day": 18,
    "volume": "6",
    "title": "Network analysis of global influenza spread",
    "abstract": "Although vaccines pose the best means of preventing influenza infection, strain selection and optimal implementation remain difficult due to antigenic drift and a lack of understanding global spread. Detecting viral movement by sequence analysis is complicated by skewed geographic and seasonal distributions in viral isolates. We propose a probabilistic method that accounts for sampling bias through spatiotemporal clustering and modeling regional and seasonal transmission as a binomial process. Analysis of H3N2 not only confirmed East-Southeast Asia as a source of new seasonal variants, but also increased the resolution of observed transmission to a country level. H1N1 data revealed similar viral spread from the tropics. Network analysis suggested China and Hong Kong as the origins of new seasonal H3N2 strains and the United States as a region where increased vaccination would maximally disrupt global spread of the virus. These techniques provide a promising methodology for the analysis of any seasonal virus, as well as for the continued surveillance of influenza.",
    "journal": "PLoS computational biology",
    "pmcid": "PMC2987833",
    "doi": "10.1371/journal.pcbi.1001005",
    "authors": "Chan J, Holmes A, Rabadan R"
  },
  {
    "pmid": "20844592",
    "authorList": [
      "Khiabanian H",
      "Holmes AB",
      "Kelly BJ",
      "Gururaj M",
      "Hripcsak G",
      "Rabadan R"
    ],
    "year": 2010,
    "month": 9,
    "day": 9,
    "volume": "5",
    "title": "Signs of the 2009 influenza pandemic in the New York-Presbyterian Hospital electronic health records",
    "abstract": "BACKGROUND: In June of 2009, the World Health Organization declared the first influenza pandemic of the 21(st) century, and by July, New York City's New York-Presbyterian Hospital (NYPH) experienced a heavy burden of cases, attributable to a novel strain of the virus (H1N1pdm). METHODS AND RESULTS: We present the signs in the NYPH electronic health records (EHR) that distinguished the 2009 pandemic from previous seasonal influenza outbreaks via various statistical analyses. These signs include (1) an increase in the number of patients diagnosed with influenza, (2) a preponderance of influenza diagnoses outside of the normal flu season, and (3) marked vaccine failure. The NYPH EHR also reveals distinct age distributions of patients affected by seasonal influenza and the pandemic strain, and via available longitudinal data, suggests that the two may be associated with distinct sets of comorbid conditions as well. In particular, we find significantly more pandemic flu patients with diagnoses associated with asthma and underlying lung disease. We further observe that the NYPH EHR is capable of tracking diseases at a resolution as high as particular zip codes in New York City. CONCLUSION: The NYPH EHR permits early detection of pandemic influenza and hypothesis generation via identification of those significantly associated illnesses. As data standards develop and databases expand, EHRs will contribute more and more to disease detection and the discovery of novel disease associations.",
    "journal": "PloS one",
    "pmcid": "PMC2936568",
    "doi": "10.1371/journal.pone.0012658",
    "authors": "Khiabanian H, Holmes AB, Kelly BJ, Gururaj M, Hripcsak G, Rabadan R"
  },
  {
    "pmid": "20195493",
    "authorList": [
      "Holmes AB",
      "Kalvala S",
      "Whitworth DE"
    ],
    "year": 2010,
    "month": 2,
    "day": 26,
    "volume": "6",
    "title": "Spatial simulations of myxobacterial development",
    "abstract": "Many bacteria exhibit multicellular behaviour, with individuals within a colony coordinating their actions for communal benefit. One example of complex multicellular phenotypes is myxobacterial fruiting body formation, where thousands of cells aggregate into large three- dimensional structures, within which sporulation occurs. Here we describe a novel theoretical model, which uses Monte Carlo dynamics to simulate and explain multicellular development. The model captures multiple behaviours observed during fruiting, including the spontaneous formation of aggregation centres and the formation and dissolution of fruiting bodies. We show that a small number of physical properties in the model is sufficient to explain the most frequently documented population-level behaviours observed during development in Myxococcus xanthus.",
    "journal": "PLoS computational biology",
    "pmcid": "PMC2829040",
    "doi": "10.1371/journal.pcbi.1000686",
    "authors": "Holmes AB, Kalvala S, Whitworth DE"
  },
  {
    "pmid": "18178740",
    "authorList": [
      "Whitworth DE",
      "Holmes AB",
      "Irvine AG",
      "Hodgson DA",
      "Scanlan DJ"
    ],
    "year": 2008,
    "month": 1,
    "day": 4,
    "volume": "190",
    "title": "Phosphate acquisition components of the Myxococcus xanthus Pho regulon are regulated by both phosphate availability and development",
    "abstract": "In many organisms, phosphatase expression and phosphate (P) uptake are coordinately regulated by the Pho regulon. In Myxococcus xanthus P limitation initiates multicellular development, a process associated with changes in phosphatase expression. We sought here to characterize the link between P acquisition and development in this bacterium, an organism capable of preying upon other microorganisms as a sole nutrient source. M. xanthus seems to possess no significant internal P stores, as reducing the P concentration to less than 10 microM retarded growth within one doubling time. Pyrophosphate, polyphosphate, and glyceraldehyde-3-phosphate could support growth as sole P sources, although many other P-containing biomolecules could not (including nucleic acids and phospholipids). Several Pho regulon promoters were found to be highly active during vegetative growth, and P limitation specifically induced pstSCAB, AcPA1, and pho3 promoter activity and repressed pit expression. Enhanced pstSCAB and pho3 promoter activities in a phoP4 mutant (in the presence of high and low concentrations of P) suggested that PhoP4 acts as a repressor of these genes. However, in a phoP4 background, the activities of pstSCAB remained P regulated, suggesting that there is additional regulation by a P-sensitive factor. Initiation of multicellular development caused immediate down-regulation of Pho regulon genes and caused pstSCAB and pho3 promoter activities to become P insensitive. Hence, P acquisition components of the M. xanthus Pho regulon are regulated by both P availability and development, with developmental down-regulation overriding up-regulation by P limitation. These observations suggest that when development is initiated, subsequent changes in P availability become irrelevant to the population, which presumably has sufficient intrinsic P to ensure completion of the developmental program.",
    "journal": "Journal of bacteriology",
    "pmcid": "PMC2258891",
    "doi": "10.1128/JB.01781-07",
    "authors": "Whitworth DE, Holmes AB, Irvine AG, Hodgson DA, Scanlan DJ"
  }
]